"Select Next Result" = "Pilih Hasil Berikutnya";
"Hide if pressed when already visible" = "Sembunyikan saat ditekan jika sudah terlihat";
"Show children in result list" = "Tampilkan anakan di daftar hasil";
"Row Height:" = "Tinggi Baris:";
"Use a single key command to activate" = "Gunakan perintah tuts tunggal untuk mengaktifkan";
"Wait before searching:" = "Tunggu sebelum mencari";
"Function" = "Fungsi";
"Hide instead of resetting search" = "Sembunyikan ketimbang mengeset ulang pencarian";
"Option" = "Pilihan";
"Switch to Text Mode" = "Ganti ke Mode Teks";
"Normal" = "Normal";
"Show other matches" = "Tampilkan kesesuaian lain";
"Never" = "jangan Pernah";
"Delayed" = "Ditunda";
"HotKey Activation:" = "Aktivasi HotKey:";
"Edit" = "Ubah";
"Reset search after:" = "Set ulang pencarian setelah:";
"Jump to Argument Field" = "Lompat ke Kotak Argumen";
"Shift" = "Shift";
"Immediately" = "Segera";
"Box" = "Kotak";
"Modifier-only Activation:" = "Aktivasi hanya-Modifier:";
"Off" = "Mati";
"Alternate Services Menu Key:" = "Kunci Menu Layanan Pengganti:";
"Double" = "Ganda";
"Caps Lock (Double Only)" = "Caps Lock (Hanya Ganda)";
"Delay before showing alternatives" = "Tunda sebelum menampilkan alternatif";
"The children of the object that is selected in the resultlist are displayed in a second list." = "Anakan dari obyek yang dipilih di dalam daftar hasil ditampilkan di daftar kedua.";
"Time to wait before new letters typed are considered a new search" = "Waktu tunggu sebelum huruf baru diketik dianggap sebagai pencarian baru";
"Command" = "Perintah";
"Spacebar behavior:" = "Perilaku Spacebar:";
"Delay before searching to improve performance on slow machines" = "Tunda sebelum pencarian untuk meningkatkan performa di mesin lambat";
"Control" = "Control";
"none" = "tidak ada";
"Jump to action when getting results" = "Lompat ke aksi ketikan mendapatkan hasil";
"Single" = "Tunggal";
"Switch to text mode if no match is found" = "Ganti ke mode teks jika tidak ada kesesuaian ditemukan";
"Show Item's Contents" = "Tampilkan isi Butir";
